{
    "black cat": [
        "The quick brown fox jumps over the lazy dog.",
        "Pack my box with five dozen liquor jugs.",
        "Sphinx of black quartz, judge my vow."
    ],
    "Digital Classic": [
        "A light wind swept over the corn, and all nature laughed in the sunshine.",
        "The moon was a ghostly galleon tossed upon cloudy seas.",
        "The morning glories bloom for an hour and no more yet no one calls them idle.",
        "It was the sweetest, most mysterious-looking place anyone could imagine. The high walls which shut it in were covered with the leafless stems of climbing roses, whose branches were so thick that they were like a rough carpet on the wall. And there were other trees which looked as if they had been there for years—yew trees and apple trees, and pear trees clustered together. A tangle of branches made a low canopy in one part of it, and here and there were sprouting plants which might have been crocuses or snowdrops, pushing their way upward through the dark earth. The place was so still that Mary could hear the tiny rustling of a bird’s wings as it flew from one tree to another.",
        "It was pleasant to wake up in Florence, to open the eyes upon a bright bare room, with a floor of red tiles which were very cold to the feet, with a painted ceiling whereon pink griffins and blue amorini sported among the chandeliers, to throw wide the windows, and see the Arno, reddening in the sunrise. The river had filled the sky with light, and even the dirt on its waters shone. The hills stood out above it against a sky that was pale and bright as primroses. The cypresses of San Miniato stood up against the sky like torch flames, too black to be trees, too pointed to be cypresses. The house-fronts, with their frescoes and coats-of-arms, shone and the whole city lay under an exquisite haze. She leant out into the sunshine, giving herself to it, drinking the light as if it were water. Her sensations were fresh and direct, they made her responsive to the slightest detail. The flowers in the tubs smelt sweeter because they were the flowers of Italy. Some day she would look back with interest at the past week. At present, she only felt how delightful it was to be alive."
    ],
    "Ganggangsullae": [
        "Happiness depends upon ourselves.",
        "The journey of a thousand miles begins with one step.",
        "Believe you can and you’re halfway there."
    ],
    "Mellowsans": [
        "A geometric sans-serif with gentle curves.",
        "MellowSans combines straight lines with subtle curves, creating a balanced typographic experience.",
        "The word \"mellow\" originates from Middle English \"melwe,\" meaning soft and ripe, perfectly capturing this font's approachable yet structured character.",
        "MellowSans features consistent stroke width throughout its characters while maintaining horizontal emphasis for a relaxed reading experience. The subtly rounded terminals add a touch of warmth to an otherwise geometric foundation.",
        "Typography exists at the intersection of function and form, and MellowSans embraces this duality. With its wider horizontal proportions and strategic curved elements in characters like 'd' and 'g', this typeface offers excellent legibility while maintaining a friendly, approachable aesthetic. The word \"mellow\" - describing something soft, smooth, and pleasantly mature - perfectly encapsulates the balanced personality of this contemporary sans-serif design."
    ]
}