{
    "Ancient Stroke": [
        "Anyone can be anything. - Zootopia",
        "Venture outside your comfort zone. The rewards are worth it. - Rapunzel",
        "If you can't beat them, join them.",
        "Never say goodbye because goodbye means going away and going away means forgetting. - Peter Pan",
        "If you focus on what you left behind, you will never see what lies ahead. - Ratatouille"
    ],
    "Black Cat": [
        "The quick black kitten jumps over the lazy cat.",
        "When you hear this cat breathing down your neck...",
        "start praying...",
        "before you finish your Amen...",
        "you're dead!"
    ],
    "Digital Classic": [
        "A light wind swept over the corn, and all nature laughed in the sunshine.",
        "The moon was a ghostly galleon tossed upon cloudy seas.",
        "The morning glories bloom for an hour and no more yet no one calls them idle.",
        "It was the sweetest, most mysterious-looking place anyone could imagine. The high walls which shut it in were covered with the leafless stems of climbing roses, whose branches were so thick that they were like a rough carpet on the wall. And there were other trees which looked as if they had been there for years—yew trees and apple trees, and pear trees clustered together. A tangle of branches made a low canopy in one part of it, and here and there were sprouting plants which might have been crocuses or snowdrops, pushing their way upward through the dark earth. The place was so still that Mary could hear the tiny rustling of a bird’s wings as it flew from one tree to another.",
        "It was pleasant to wake up in Florence, to open the eyes upon a bright bare room, with a floor of red tiles which were very cold to the feet, with a painted ceiling whereon pink griffins and blue amorini sported among the chandeliers, to throw wide the windows, and see the Arno, reddening in the sunrise. The river had filled the sky with light, and even the dirt on its waters shone. The hills stood out above it against a sky that was pale and bright as primroses. The cypresses of San Miniato stood up against the sky like torch flames, too black to be trees, too pointed to be cypresses. The house-fronts, with their frescoes and coats-of-arms, shone and the whole city lay under an exquisite haze. She leant out into the sunshine, giving herself to it, drinking the light as if it were water. Her sensations were fresh and direct, they made her responsive to the slightest detail. The flowers in the tubs smelt sweeter because they were the flowers of Italy. Some day she would look back with interest at the past week. At present, she only felt how delightful it was to be alive."
    ],
    "From The Cartoon": [
        "Inspired by the powerful effects of comics",
        "From The Cartoon is a display typeface characterized by solid stroke contrast and curved finish.",
        "I wanted to create a typeface for the title that matches the cartoon, and I got a motif from the free and bold vibes of classic magic, transformational comics.",
        "Winning love by daylight. Never running from a real fight. She is the one named Sailor Moon. She will never turn her back on a friend. She is always there to defend. She is the one on whom we can depend. She is the one named Sailor.",
        "Sailor Moon, the sweet moon fairy of love and justice protecting the earth<br>I will not forgive you in the name of justice"
    ],
    "Ganggangsullae": [
        "«Gang Gang Schiele»→→> $|[@@ @@@]|$ <←← = HYUKOH ↔",
        "*24 : //How to find true love & happiness// - EP \\May 15th, ’18\\",
        "Hello my dear old friends. Is there any fine ending? Every road leads to an end. Yes, we all know this will end. Through these years. Some rush off to the golden palace. In their white robes. Time and tide, through the wall—",
        "So sad I can’t say that I’m sad. Talk cheap, smoking bitter. [@@ @@@@@.] Wind flows from the left remains in right. Just finished to build my wings. See you I’ll be there——— Just a day! Perhaps it’s a hard day. Somehow it’s one day. And I would say (__.) Just a day. Perhaps it’s a hard day. Somehow it’s one day. And I would say {ME-AN—}",
        "Dear my old friends. Who believe in their pray helps the sunrise. It embraces from coast to coast. Pours south to the north. Both ears are covered “Oh, now you can hear yourself” You are like that so am I. Stay beautiful through the wall~~"
    ],
    "Mellowsans": [
        "A geometric sans serif with gentle curves.",
        "MellowSans combines straight lines with subtle curves creating a balanced typographic experience.",
        "The word mellow originates from Middle English melwe meaning soft and ripe, perfectly capturing this fonts approachable yet structured character.",
        "MellowSans features consistent stroke width throughout its characters while maintaining horizontal emphasis for a relaxed reading experience. The subtly rounded terminals add a touch of warmth to an otherwise geometric foundation.",
        "Typography exists at the intersection of function and form, and MellowSans embraces this duality. With its wider horizontal proportions and strategic curved elements in characters like d and k, this typeface offers excellent legibility while maintaining a friendly, approachable aesthetic. The word mellow describing something soft, smooth, and pleasantly mature perfectly encapsulates the balanced personality of this contemporary sans serif design."
    ],
    "Square Askew": [
        "I’m craving coffee like crazy. Venti size with 5 extra shots.",
        "May your morning coffee give you the strength to make it to your mid-morning coffee.",
        "1 shot of Americano just isn’t enough anymore; I need more to get through the day. Caffeine is the driving force that moves me. I luv u, Americano!",
        "Do I need it? [Mocha] Am I under control? Can I beat it? [Wake up] If it swallowed me whole. Would I see it? [I can make you feel alive] I know, but do I need you to survive? [Ha-ha-ha-ha] [Just a sip!] Does it still matter which one? [Just a drip!] Am I dumbfounded when I slip? [You can't believe] I can't believe. [You can't believe] I can't believe this happened. Wow! French vanilla, I think I should sit this one out.[no, no, no] Maybe a cup of self-control would be the route. But it's the flavour, it's the flavour you want. Maybe so, but it feels better to check than to reflect!oh…",
        "I'm gonna take you. I'm gonna take you to town. We're gonna make it. We're gonna make it in time. Done asking twenty, if she really surely needed to go as Getting closer, closer. Heavier the bike slow down. Folding my body into her. Packing my body into her. I'll breathe in a small suitcase, then she will take me on. You need to take on. Can't wait you till October. Won't kick myself day all. Love of my life. There will not be a min we apart. You need to take on. Can't wait you till October. Won't kick myself day all. Bring my days old back with you. More than above. Here we go. Folding my body into her. Packing my body into her. I'll breathe in a small suitcase, then she will take me on. You need to take on. Can't wait you till October. Won't kick myself day all. Love of my life. There will not be a min we apart. You need to take on. Can't wait you till October. Won't kick myself day all. Bring my days old back with you. More than above. Here we are."
    ],
    "Blue_zip": [
        "A",
        "1zUM",
        "DB",
        "687",
        "LJK",
        "RsR",
        "2435342",
        "MNM",
        "US",
        "E",
        "WVV",
        "m"
    ],
    "Brew Askew": [
        "ABCD",
        "EFGHIJK",
        "LMNOP",
        "QRSTU",
        "VWXYZ"
    ],
    "Christmas Cat": [
        "HI MERRY CHRISTMAS",
        "WE WISH YOU A MERRY CHRISTMAS",
        "RUDOLPH THE RED NOSED REINDEER HAD A VERY SHINY NOSE",
        "LOOK OUT THE WINDOW",
        "SANTA CLAUS IS COMING TO TOWN"
    ],
    "fluttering": [
        "TLS",
        "RWMB",
        "CVOTD",
        "KNJIWYVO",
        "HGULX"
    ],
    "Geo Zoo": [
        "ABCD",
        "EFGHIJK",
        "LMNOP",
        "QRSTU",
        "VWXYZ"
    ],
    "자음꽃": [
        "abcdefghi",
        "klmnop",
        "qrstuvwxyz",
        "lilac",
        "cattail"
    ],
    "표아이": [
        "q\na\nz",
        "e o i\ng k h\nx m n",
        "gfdaas",
        "w e t y u p\ns d l g f j\nb c v x m n",
        "moai"
    ]
}
